insert into employees (id, last_name, first_name, middle_name, position, gender, phone, salary, birthday, start_date, description) values
            (1, 'Сидоров', 'Сидор', 'Сидрович','ASSISTANT', 'M','77771111111','100001','1984-11-12','2001-01-02', 'description_1'),
            (2, 'Иванов', 'Иван', 'Иванович','MANAGER', 'M','77772222222','200001','1999-01-13','2001-01-02','description_2'),
            (3, 'Владимиров', 'Владимир', 'Вовкович','ANALYST', 'M','77773333333','300001','1980-11-11','2001-01-02','description_3'),
            (4, 'Иванова', 'Ивана', 'Ивановна','ACCOUNTANT', 'F','77774444444','466666','1980-11-11','2001-01-02','description_4'),
            (5, 'Сидорова', 'Сидора', 'Сидровна','DIRECTOR', 'F','77775555555','666666','1980-11-11','2001-01-02','description_5'),
            (6, 'Морок', 'Марго', 'Сидровна','MANAGER', 'F','77776666666','266666','1980-11-11','2001-01-02','description_6');