insert into employees (last_name, first_name, middle_name, position, gender, phone, salary, birthday, start_date, description) values
            ('Сидоров', 'Сидор', 'Сидрович','MANAGER', 'M','+77777777777','666666','1984-11-12','2001-01-02', ''),
            ('Иванов', 'Иван', 'Иванович','MANAGER', 'M','+77772222222','333333','1999-01-13','2001-01-02',''),
            ('Владимиров', 'Владимир', 'Вовкович','MANAGER', 'M','+77771111111','5555555','1980-11-11','2001-01-02',''),
            ('Иванова', 'Ивана', 'Ивановна','MANAGER', 'F','+77777777777','666666','1980-11-11','2001-01-02',''),
            ('Сидорова', 'Сидора', 'Сидровна','MANAGER', 'F','+77777777777','666666','1980-11-11','2001-01-02',''),
            ('Морок', 'Марго', 'Сидровна','MANAGER', 'F','+77777777777','666666','1980-11-11','2001-01-02','')